Revit 2015 API
ReferencePlane.Plane Property
The geometry plane to which the reference plane is assigned.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
Syntax
C#
public Plane Plane { get; }
Visual Basic
Public ReadOnly Property Plane As Plane
	Get
Visual C++
public:
property Plane^ Plane {
	Plane^ get ();
}
See Also
ReferencePlane Class
Autodesk.Revit.DB Namespace